Repository: yuriimka/abiotic-factor-ukrainian
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: Should be able to hack Clearance Level 2 keypads and below.
uk_ua: Здатний зламувати кодові панелі 2-го рівня доступу і нижче.

source: Should be able to hack Clearance Level 3 keypads and below.
uk_ua: Здатний зламувати кодові панелі 3-го рівня доступу і нижче.

source: Should be able to hack Clearance Level 4 keypads and below.
uk_ua: Здатний зламувати кодові панелі 4-го рівня доступу і нижче.

source: Should be able to hack Clearance Level 5 keypads and below.
uk_ua: Здатний зламувати кодові панелі 5-го рівня доступу і нижче.

source: Should be able to hack Clearance Level 6 keypads and below.
uk_ua: Здатний зламувати кодові панелі 6-го рівня доступу і нижче.

source: Show Dedicated
uk_ua: Показати Виділені

source: Show Modified
uk_ua: Показати Модифіковані

source: Show Passworded
uk_ua: Показати Захищені Паролем

source: Show temperatures in Celsius instead of the default Fahrenheit.
uk_ua: Показувати температуру в градусах Цельсія замість стандартних – Фаренгейта.

source: Shower
uk_ua: Душ

source: Shrug
uk_ua: Знизує

source: Sick
uk_ua: Хворий

source: Silver Scrap
uk_ua: Срібний Брухт

source: Simple Tomato Soup
uk_ua: Суп із Помідорів

source: Simple folk from sundry backgrounds, the locals of Canaan regard themselves as having adopted plain, pious lives far from the clamor and corruption of the wider world - hitherto unknown._x000D_ _x000D_ In reality, they follow their preacher Niketas blindly, accepting his edicts as 'the Path of Petrae'._x000D_ _x000D_ Hostile to any and all outsiders, the Canaanites see the works of 'the Enemy' everywhere, and one may be deemed a witch without even being aware.
uk_ua: Прості люди різного походження, мешканці Канаан вважають, що обрали просте, побожне життя далеко від гамору та розпусти зовнішнього світу - досі їм невідомого._x000D_ _x000D_Насправді ж вони сліпо йдуть за своїм проповідником Микитою, приймаючи його едикти як 'Шлях Петрае'._x000D_ _x000D_Ворожі до будь-яких чужинців, канаанці всюди бачать підступи «Ворога», і когось можуть визнати відьмою, навіть про це не підозрюючи.

source: Singleplayer Only
uk_ua: Тільки Наодинці

source: Sink ({0} - {1})
uk_ua: {0} у раковині - {1}

source: Sit on Floor
uk_ua: Присісти на Підлогу

source: Sleep Dimension
uk_ua: Вимір Сновидінь

source: Sleep Minigame: Jump
uk_ua: Міні-гра Уві-сні: Стрибок

source: Sleeping
uk_ua: Сон

source: Sleepy
uk_ua: Сонливість

source: Slice n' Dice
uk_ua: Січи-Рубай

source: Slice through Sharp-resistant enemies as if they weren't resistant at all.
uk_ua: Розсікайте ворогів, стійких до порізів, так ніби вони взагалі не стійкі.

source: Slightly cooked
uk_ua: Трохи приготований

source: Slightly reduces damage but draws attention from an unwanted guest.
uk_ua: Трохи зменшує шкоду, але привертає увагу від небажаного гостя.

source: Slippery grease for things that need to slip.
uk_ua: Слизьке мастило для речей, які повинні ковзати.

source: Slow Healer
uk_ua: Повільне Зцілення

source: Slow Learner
uk_ua: Повільне Вивчення

source: Slows hunger for a time.
uk_ua: На деякий час втамовує голод.

source: Small
uk_ua: Малий

source: Small Shelf
uk_ua: Маленька Полиця

source: Small Trash Bin
uk_ua: Малий Сміттєвий Бак

source: Small gears for itsy bitsy machines.
uk_ua: Маленькі шестерні для крихітних винаходів.

source: Smaller creatures have a chance to run in fear when you fire a loud weapon.
uk_ua: Малі створіння мають шанс налякатися і втекти, коли ви стріляєте з гучної зброї.

source: Smart sort like you.
uk_ua: Ти ж у нас головастий.

source: Smash
uk_ua: Розгром

source: Smash the crate with a Wrench
uk_ua: Розбийте ящик Гайковим Ключем

source: Smashed GATE NVGs
uk_ua: Зламаний ПНБ БРАМА

source: Smoker
uk_ua: Курець

source: Snack-sized bag of salty chips.
uk_ua: Пакетик солоних чіпсів розміром на один перекус.

source: Snacks Vending Machine
uk_ua: Автомат із Перекусками

source: Snag Vine
uk_ua: Корч-лоза

source: Snag Vine Seed
uk_ua: Насіння Корч-лози

source: Sneak Attack
uk_ua: Підступна Атака

source: Sneaking
uk_ua: Скрадання

source: Snow Peccary Skull
uk_ua: Череп Снігового Пекарі

source: Snowball
uk_ua: Сніжка

source: Snowman
uk_ua: Сніговик

source: Snowman Figurine
uk_ua: Фігурка Сніговика

source: Snowy Wolf Painting
uk_ua: Картина зі Сніжним Вовком

source: So ... that's on you.
uk_ua: Тож ... вирішуй сам.

source: So do you think WWF wrestling is real?
uk_ua: Ти думаєш, що реслінг WWF реальний?

source: So we've got a new Mozart on our hands?
uk_ua: Тож у нас народився новий Моцарт?

source: Soil Bag
uk_ua: Мішок із Ґрунтом

source: Solder
uk_ua: Припій

source: Somatic Gastrologist
uk_ua: Тілесний Ботанік

source: Some Distant Shore
uk_ua: Якийсь Віддалений Берег

source: Some found on Earth appear highly anthropocentric, while those from elsewhere feel distinctly alien.
uk_ua: Деякі з них, знайдені на Землі, виглядають вкрай антропоцентрично, тоді як ті, що походять з інших світів, відчуваються виразно чужорідними.

source: Some kind of discharge recovered from IS-0091 after it's exposed to high-intensity X-Rays.
uk_ua: Якесь виділення вилучене з ІС-0091 після впливу високоінтенсивного рентгенівського випромінювання.

source: Some kind of half-gestated being...
uk_ua: Якась напівсформована істота...

source: Some of your equipment isn't yet calibrated to this new portal world.
uk_ua: Деяке ваше спорядження ще не пристосувалось до нового портального світу.

source: Some slots cannot be hidden.
uk_ua: Деякі комірки неможливо приховати.

source: Some sort of nano-mechanical storage system.
uk_ua: Якась наномеханічна система зберігання.

source: Some very expired food, probably left uneaten for too long.
uk_ua: Залишки дуже простроченої їжі, яку ймовірно занадто довго не їли.

source: Some water would be good
uk_ua: Було б добре чогось випити

source: Someone important once used this.
uk_ua: Хтось важливий колись цим користувався.

source: Someone in the Facility may know more about this topic.
uk_ua: Хтось у Комплексі може знати більше про це.

source: Someone needs to sort this out!
uk_ua: Хтось повинен із цим розібратися!

source: Someone spent a lot of time making this.
uk_ua: Хтось витратив багато часу, щоб це зробити.

source: Someone would have to get into the Facility to access the bots in the first place, and at the point?
uk_ua: Комусь спочатку довелося б проникнути в Комплкс, щоб отримати доступ до ботів, а далі що?

source: Something in there scared the living daylights out of her.
uk_ua: Щось із у тому місці налякало її до смерті.

source: Something is near...
uk_ua: Дещо поблизу...

source: Something on my face?
uk_ua: У мене щось на пиці?

source: Sometimes you find a few spare rounds when reloading.
uk_ua: Іноді під час перезаряджання ви знаходите кілька зайвих набоїв.

source: Somewhat comfortable.
uk_ua: Дещо комфортне.

source: Somewhere up ahead is the Dark Lens, a device that can get us out of here, once and for all.
uk_ua: Десь попереду знаходиться Темна Лінза, пристрій, який може витягнути нас звідси раз і назавжди.

source: Sorry Lenora, yes, we think the intensity of the radiation over there is due to high entropy levels.
uk_ua: Вибач, Леноро, так, ми вважаємо, що інтенсивність радіації у тому місці зумовлена високим рівнем ентропії.

source: Sorry, that was us.
uk_ua: Вибачте, це ми забрали.

source: Sorry, this upgrade is currently undergoing scientific research and is not yet available.
uk_ua: На жаль, це покращення в стадії наукового дослідження та наразі недоступне.

source: Soup
uk_ua: Суп

source: Soup Bowl
uk_ua: Глечик для Супу

source: Souper Satisfied
uk_ua: СУПер Задоволений

source: Soups, pies and similar foods cooked by you have 2 extra portions in them.
uk_ua: Супи, торти та подібні страви, приготовані вами, містять 2 додаткові порції.

source: Soupsmith
uk_ua: Майтер Супів

source: Space Lettuce
uk_ua: Космічний Салат

source: Space Lettuce Seed
uk_ua: Насіння Космічного Салату

source: Speak to Dr. Cahn
uk_ua: Поспілкуйтеся з Доктором Каном

source: Specialist Gatekeeper Unit
uk_ua: Спеціалізований Підрозділ Брамників

source: Speedloader
uk_ua: Швидкозавантажувач

source: Spirit of the Exor
uk_ua: Дух Екзора

source: Splatter Guard
uk_ua: Захист від Бризок

source: Splint
uk_ua: Шина

source: Split
uk_ua: Розділити

source: Split Stack
uk_ua: Розділити Стос

source: Splits a laser into 3 weaker lasers.
uk_ua: Розділяє лазер на 3 слабші лазери.

source: Spongy Tissue
uk_ua: Губчаста Тканина

source: Spontaneous Furniture Event
uk_ua: Раптова Поява Меблів

source: Spontaneous Matter Synthesizer
uk_ua: Синтезатор спонтанної матерії

source: Spore Infection
uk_ua: Спорова Інфекція

source: Sprained Ankle
uk_ua: Розтягнення Щиколотки

source: Sprained Wrist
uk_ua: Розтягнення Зап'ястя

source: Sprint
uk_ua: Біг

source: Sprinting
uk_ua: Біг

source: Sprinting and Sneaking XP gain increased for awhile.
uk_ua: Отриманий досвід за Біг та Скрадання збільшився на деякий час.

source: Sprinting speed increases over several seconds.
uk_ua: Швидкість спринту збільшується через декілька секунд.

source: Squint
uk_ua: Примруження

source: Stabilization Matrix
uk_ua: Матриця Стабілізації

source: Stabilizes a broken leg.
uk_ua: Стабілізує зламану ногу.

source: Stabilizes a fractured leg.
uk_ua: Стабілізує перелом ноги.

source: Stabilizes a sprained ankle.
uk_ua: Стабілізує розтягнуту щиколотку.

source: Stabilizes broken legs.
uk_ua: Стабілізує зламані ноги.

source: Stamina drains slower, but you get tired more easily and have to use the bathroom more frequently.
uk_ua: Витривалість втрачається повільніше, але ви швидше втомлюєтеся і вам доводиться частіше ходити в туалет.

source: Standing
uk_ua: Стоїть

source: Standing Lamp
uk_ua: Велика Лампа

source: Stapler
uk_ua: Степлер

source: Start Game
uk_ua: Почати Гру

source: Start New Game
uk_ua: Почати Нову Гру

source: Stay
uk_ua: Залишитися

source: Stay back or be HEXED!
uk_ua: Тримайся подалі або БУДЬ ПРОКЛЯТИМ!

source: Steel Cable
uk_ua: Сталевий Кабель

source: Step Aside
uk_ua: Посунься

source: Still no sign of Dr. Manse.
uk_ua: Ніякої звістки від Доктора Менса.

source: Still stuck here, huh?
uk_ua: Все ще стирчиш тут, га?

source: Stinky
uk_ua: Смердючий

source: Stomp the target
uk_ua: Затопчіть ціль

source: Stop!
uk_ua: Стій!

source: Stop.
uk_ua: Припини.

source: Stopping Power
uk_ua: Незворушна Сила

source: Storage Crate (Large)
uk_ua: Ящик для Зберігання (Великий)

source: Storage Crate (Medium)
uk_ua: Ящик для Зберігання (Середній)

source: Storage Crate (Small)
uk_ua: Ящик для Зберігання (Малий)

source: Straight as an Arrow
uk_ua: Прямий як Стріла

source: Strange Virus
uk_ua: Дивний Вірус

source: Strange cheese.
uk_ua: Дивний сир.

source: Strength
uk_ua: Сила

source: Strong Ecosystem
uk_ua: Стійка Екосистема

source: Strong steel bars used in crafting and other things.
uk_ua: Міцні сталеві прути, що використовуються у виготовленні та ще в чомусь.

source: Stuffy Suit
uk_ua: Задушливий Костюм

source: Stuns larger beasts than thrown nets and deals some electrical damage.
uk_ua: Оглушує більших створінь та завдає трохи електричної шкоди, ніж звичайна кинута сітка.

source: Stuns target for a short duration.
uk_ua: Приголомшує ціль ненадовго.

source: Substantially reduces incoming radiation.
uk_ua: Суттєво знижує рівень отримуваної радіації.

source: Substantially slows hunger, but at what cost?
uk_ua: Значно сповільнює голод, але якою ціною?

source: Sugar Crystal
uk_ua: Кристал Цукру

source: Sugar High
uk_ua: Солоденький

source: Summer Intern
uk_ua: Літній Стажер

source: Sun-Touched
uk_ua: Дотик Сонця

source: Super Bench
uk_ua: Супер Верстак

source: Super Stove 4000
uk_ua: Супер Плита 4000

source: Super Tomato
uk_ua: Суперпомідор

source: Super Tomato Plant
uk_ua: Рослина Суперпомідора

source: Super Tomato Seed
uk_ua: Насіння Супер Помідора

source: Super Tomato Soup
uk_ua: Суп із Суперпомідорів

source: Super powerful makeshift vacuum.
uk_ua: Надзвичайно потужний імпровізований порохотяг.

source: Superior Gains
uk_ua: Атлетичні Здобутки

source: Suppress the Storm
uk_ua: Стримайте Бурю

source: Sure to knock some fatigue off, but may have other side-effects.
uk_ua: Звичайно, це знімає певну втому, але може мати інші побічні ефекти.

source: Surely there's something in the GATE Compendium about this...
uk_ua: Напевно, у Кодексі БРАМА є інформація про це...

source: Survival
uk_ua: Виживання

source: Sweaty shrines to insecurity.
uk_ua: Спітнілі святині для комплексів.

source: Swim Down
uk_ua: Пірнути

source: Swim Goggles
uk_ua: Окуляри для Плавання

source: Swim Up
uk_ua: Виплисти

source: Switch to {0}
uk_ua: Перемкнути на {0}

source: Sword
uk_ua: Меч

source: Sydney-sider turned subterranean security specialist, Warren signed up expecting good pay and a fairly relaxed job._x000D_ _x000D_ The shift to Cascade hasn't gone quite as expected for this ex-Coogee mall cop.
uk_ua: Сіднеєць, що перекваліфікувався на підземного фахівця з безпеки. Воррен зголосився на цю посаду, розраховуючи на солідну зарплатню та відносно непильну роботу._x000D_ _x000D_Проте переведення до "Каскад" пішло зовсім не за планом цього колишнього охоронця торгового центру в Куджі.

source: Symphonist
uk_ua: Симфоніст

source: Symphonist Head
uk_ua: Голова Симфоніста

source: Symphonist Scarecrow
uk_ua: Опудало Симфоніста

source: Synaptic Labs
uk_ua: Синаптичні Лабораторії

source: T-Pose
uk_ua: Літера Т

source: TAKE ALL
uk_ua: ЗАБРАТИ ВСЕ

source: THE DANCE
uk_ua: ТАНЕЦЬ

source: THE ONLY WAY
uk_ua: ЄДИНИЙ ШЛЯХ

source: THE VENTS?
uk_ua: ВЕНТИЛЯЦІЯ?

source: THEORETICAL CONCOCTION
uk_ua: ТЕОРЕТИЧНА СУМІШ

source: THEORETICAL DISTILLATION
uk_ua: ТЕОРЕТИЧНА ДИСТИЛЯЦІЯ

source: THEORETICAL SOUP
uk_ua: МОЖЛИВИЙ СУП

source: THEORIES
uk_ua: ТЕОРІЇ

source: THIS DAMN FACILITY
uk_ua: ЦЕЙ КЛЯТИЙ КОМПЛЕКС

source: THROUGH THE MINES
uk_ua: ЧЕРЕЗ ШАХТИ

source: THROUGH THE PORTAL
uk_ua: ЧЕРЕЗ ПОРТАЛ

source: TIDY UP
uk_ua: ПРИБИРАННЯ

source: TIME TO GO
uk_ua: ЧАС ІТИ

source: TOO HEAVY
uk_ua: НАДМІРНА ВАГА

source: TOO MANY POINTS
uk_ua: ЗАБАГАТО БАЛІВ

source: TRADING
uk_ua: ТОРГІВЛЯ

source: TRAITS
uk_ua: РИСИ

source: TRANSMOGRIFIER
uk_ua: ВИДОЗМІНЮВАЧ

source: TV: ???
uk_ua: ТБ: ???

source: TV: Channel 5
uk_ua: ТБ: 5 канал

source: TV: Forklift Certification
uk_ua: ТБ: Сертифікація Навантажувача

source: TV: Gatekeepers: Allies in Science
uk_ua: ТБ: Захисники Брами: Союзники в Науці

source: TV: Immurement and You
uk_ua: ТБ: Імурація та Ви

source: TV: Portal Worlds
uk_ua: ТБ: Портальні Світи

source: TV: Power Your Science
uk_ua: ТБ: Заряди Свою Науку

source: TV: Resting is Essential
uk_ua: ТБ: Відпочинок є Важливим

source: TV: Standby
uk_ua: ТБ: Очікування

source: TV: Static
uk_ua: ТБ: Статичний

source: TV: Trams, Trams, Trams!
uk_ua: ТБ: Трамваї, Трамваї, Трамваї!

source: Tacklebox
uk_ua: Снасть

source: Tactical Scrap
uk_ua: Тактичний Брухт

source: Tainted Water
uk_ua: Брудна Вода

source: Take All From Container
uk_ua: Забрати Все зі Сховища

source: Take from Container
uk_ua: Взяти зі сховища

source: Take from Inventory
uk_ua: Взяти з інвентарю

source: Take me there!
uk_ua: Веди мене туди!

source: Talagi Magnum
uk_ua: Магнум Талагі

source: Talk to "Dr. Cahn"
uk_ua: Поговоріть з "Доктором Каном"

source: Talk to Dr. Cahn
uk_ua: Поговоріть з Доктором Каном

source: Talk to Dr. Riggs
uk_ua: Поговоріть з Докторкою Ріґс

source: Talk to Janet
uk_ua: Поговоріть з Дженет

source: Talk to the Guard
uk_ua: Поговоріть з Охоронцем

source: Talk to the Sister of the Unlost
uk_ua: Поговоріть із Сестрою Невтрачених

source: Talk to the next Guard
uk_ua: Поговоріть з наступним Охоронцем

source: Tarasque
uk_ua: Тараск

source: Tarasque Ichor
uk_ua: Іхор Тараска

source: Tastes sort of like grapefruit.
uk_ua: Своїм смаком нагадує грейпфрут.

source: Tech
uk_ua: Техно

source: Tech Bandage
uk_ua: Технічний Бинт

source: Tech Sceptre
uk_ua: Техноскіпетр

source: Tech Scrap
uk_ua: Технічний Брухт

source: Teleport destination is blocked.
uk_ua: Точка телепорту заблокована.

source: Teleporter Pad
uk_ua: Телепортаційна Платформа

source: Teleporter synced!
uk_ua: Телепорт синхронізовано!

source: Teleports all Platform Carts to this location
uk_ua: Телепортує всі Візки до цього місця

source: Television
uk_ua: Телевізор

source: Temperature In Celsius
uk_ua: Температура в Цельсіях

source: Temple of Stone
uk_ua: Храм Каменю

source: Temporal Physicist
uk_ua: Фізик-стажер

source: Terminal Velocity
uk_ua: Критична Швидкість

source: Terrible for your posture.
uk_ua: Жахливо для твоєї постави.

source: Tesla Coil
uk_ua: Котушка Тесли

source: Test Tube
uk_ua: Пробірка

source: Text Chat
uk_ua: Текстовий Чат

source: Thank goodness someone improved door security in this sector.
uk_ua: Слава богу, хтось покращив безпеку дверей у цьому секторі.

source: Thank you.
uk_ua: Дякую.

source: That certainly explains the noise complaints.
uk_ua: Це точно пояснює скарги на шум.

source: That energy moves more slowly there, [19.7]making growth, evolution and change a more gradual process.
uk_ua: що енергія там рухається повільніше, [19.7]роблячи ріст, еволюцію та зміни поступовішим процесом.

source: That would also explain why ANYTHING from A2 proliferates so rapidly here: there's so much more available energy.
uk_ua: Це також пояснило б, чому БУДЬ-ЩО з А2 розмножується тут так стрімко: тут набагато більше доступної енергії.

source: That's not very sanitary.
uk_ua: Це не дуже гігієнічно.

source: That's what I must do.
uk_ua: Ось що я мушу робити.

source: That's what he's there for.
uk_ua: Для цього він і там.

source: That's why we run tests: to figure out what's happening over there.
uk_ua: Ось чому ми проводимо тести: щоб з'ясувати, що там відбувається.

source: The Black Fog
uk_ua: Чорний Туман

source: The Blacksmith
uk_ua: Коваль

source: The Blacksmith can help make parts to fix the electron pumps, and overload the synchrotron.
uk_ua: Коваль допоможе виготовити деталі для ремонту електронних насосів та перевантажити синхротрон.

source: The Coworker
uk_ua: Колега

source: The Diary of Niketas - 1
uk_ua: Щоденник Микити - 1

source: The Diary of Niketas - 2
uk_ua: Щоденник Микити - 2

source: The Diary of Niketas - 3
uk_ua: Щоденник Микити - 3

source: The Diary of Niketas - 4
uk_ua: Щоденник Микити - 4

source: The Dioxohealer on the nearby bench is working on your injuries.
uk_ua: Діоксоцілитель на верстаці лікує твої травми.

source: The End?
uk_ua: Кінець?

source: The Furniture Store
uk_ua: Меблевий Магазин

source: The Fusion Generator powers a waygate, allegedly.
uk_ua: Термоядерний Генератор, нібито, живить ворота.

source: The Guard told me to head downstairs to the elevator.
uk_ua: Охоронець сказав, щоб я спуститися вниз до ліфта.

source: The Hexwood takes root deep in the wearer's wounds, healing light and heavy bleeding.
uk_ua: Прокляте Дерево вкорінюється в ранах носія, зцілюючи легкі та сильні кровотечі.

source: The Lodestone's ability to receive and transmit a wide spectra of energy was only recently discovered by GATE researchers.
uk_ua: Здатність Магнекаменю приймати та передавати широкий спектр енергії була нещодавно виявлена дослідниками БРАМА.

source: The Lodestones
uk_ua: Магнекамені

source: The Lost Dog
uk_ua: Загублений Собака

source: The Love Potion
uk_ua: Любовне Зілля

source: The Mines
uk_ua: Шахти

source: The Moving Box
uk_ua: Ходяча Коробка

source: The Mycofields
uk_ua: Грибкополе

source: The Night Realm
uk_ua: Вимір Ночі

source: The Office Sector
uk_ua: Офісний Сектор

source: The Office Sector is the GATE Cascade Research Facility's main center of administration, and comprises 12 levels, as well as several repurposed silos.
uk_ua: Офісний сектор - це головний центр управління Науково-дослідного комплексу БРАМА Каскад, що складається з 12-ьох рівнів та кількох переобладнаних силосних корпусів.

source: The Office's system is a joke.
uk_ua: Офісна система - це жарт.

source: The Paperweight
uk_ua: Прес-пап'є

source: The Praetorium
uk_ua: Преторіум

source: The Presence
uk_ua: Присутність

source: The Reactors
uk_ua: Реактори

source: The Red Chair
uk_ua: Червоне Крісло

source: The Rise Bio-Laboratory is the center of GATE's research into biotechnology, virology, genetics and associated fields.
uk_ua: Біолабораторія Вершина є центром досліджень БРАМА у галузі біотехнології, вірусології, генетики та суміжних галузей.

source: The Seeker awaits.
uk_ua: Шукач очікує.

source: The Snow Globe
uk_ua: Снігова Куля

source: The Snowman
uk_ua: Сніговик

source: The Spear
uk_ua: Списоносець

source: The Synchrotron
uk_ua: Синхротрон

source: The Train
uk_ua: Потяг

source: The Train - Anteverse 11
uk_ua: Потяг - Антивсесвіт 11

source: The Tram is busy right now.
uk_ua: Трамвай наразі зайнято.

source: The Tram is currently locked at another station.
uk_ua: Трамвай заблокований на іншій станції.

source: The Tram is inbound.
uk_ua: Трамвай уже в дорозі.

source: The Tram is missing.
uk_ua: Трамвай відсутній.

source: The Unlost
uk_ua: Невтрачена

source: The Waterbot
uk_ua: Водний Робот

source: The World in the Mirror
uk_ua: Світ у Дзеркалі

source: The air feels different.
uk_ua: Щось особливе у повітрі.

source: The air feels different…
uk_ua: Щось особливе у повітрі.

source: The air feels normal again...
uk_ua: Повітря знову відчувається нормальним...

source: The air feels strange.
uk_ua: Щось дивне у повітрі.

source: The bench will emit a cozy heat in all directions.
uk_ua: Верстак випромінюватиме приємне тепло в усіх напрямках.

source: The bench will suppress all Portal Storms and no longer allow them to occur near it.
uk_ua: Верстак утримуватиме всі Портальні Шторми та більше не дозволятиме їм з'являтися поблизу.

source: The bench will take 30% less damage.
uk_ua: Верстак отримуватиме на 30% менше шкоди.

source: The button doesn't seem to work right now.
uk_ua: Здається, кнопка наразі не працює.

source: The compulsively-carpentered woodgrain stirs with what can only be described as longing, somewhere deep underneath your skin.
uk_ua: Маніакально оброблена текстура деревини відгукується чимось, що можна описати лише як тугу, десь глибоко під вашою шкірою.

source: The container is full.
uk_ua: Сховище заповнене.

source: The cost of building fortifications, like barricades, walls, and ramps, is reduced by half.
uk_ua: Вартість будівництва укріплень, таких як барикади, стіни та пандуси, зменшується вдвічі.

source: The dog thing
uk_ua: Собакоподібний

source: The dying soldier said opening portals is a bad idea.
uk_ua: Вмираючий солдат сказав, що відкривати портали - погана ідея.

source: The end of the world, at the end of the world.
uk_ua: Кінець світу, на краю світу.

source: The facility's power and lights turn off at night.
uk_ua: Електроенергію та освітлення в комплексі вимикають уночі.

source: The fact that he is never seen without full-body protective wear is now an accepted fact._x000D_ _x000D_ A subject of rampant speculation among the Manufacturing Sector team, no-one is entirely sure how he was recruited to GATE.
uk_ua: Те, що його ніколи не бачили без повного захисного спорядження, вже стало загальновизнаним фактом._x000D_ _x000D_Cтавши об'єктом нескінченних здогадок серед команди Виробночого Сектору, ніхто достеменно не знає, як саме він потрапив до БРАМИ.

source: The first attack on an idle or unaware enemy has a 25% chance to deal double damage.
uk_ua: Під час атаки нерухомого або непідготовленого ворога є 25% шанс завдати подвійної шкоди.

source: The forest will not attack you, and you receive more favorable trades with Anteverse XXXIII.
uk_ua: Ліс не буде нападати на вас і ви отримуєте вигідніші умови торгівлі з Антивсесвітом XXXIII.

source: The fruit seems to emit trace amounts of electromagnetic radiation.
uk_ua: Здається, що фрукт випромінює слід електромагнітного випромінювання.
